<?php

require "header.php";

?>	

<div id="victory-park-content">
	<div class="container-fluid" id="victory-park-content-inner">
		<p>
			Парк Победы на Поклонной горе — один из крупнейших в России и в мире мемориальных комплексов, площадь которого 135 га, посвящён победе в Великой Отечественной войне. Расположен в Западном административном округе Москвы. Был открыт 9 мая 1995 года к 50-летию Великой Победы. 
		</p>
			<h4>Достопримечательности</h4>
			<h5>Монумент Победы</h5>
			<p>
				На площади Победителей возвышается обелиск высотой 141,8 метров. Эта цифра напоминает о 1418 днях и ночах Великой Отечественной войны. На стометровой отметке закреплена бронзовая фигура богини победы Ники с двумя ангелами. У подножия обелиска на гранитном подиуме установлена статуя святого Георгия Победоносца, который копьём поражает змея. Обе скульптуры выполнил Зураб Церетели.	
			</p>
			<p>
				На монументе весом 1000 тонн изображены воины и иллюстрации сражений Сталинградской и Курской битвы и Белорусской операции. Внутри холма, на котором стоит монумент, находится служебное помещение, где наблюдают за состоянием конструкции. Оно также служит тягой, не дающей монументу наклониться
			</p>
			<h5>Музей Победы</h5>
			<p>
				Музей также расположен на площади Победителей. Основан в 1993 году по инициативе ветеранов и открыт 9 мая 1995 года. В здании музея, построенном по проекту Анатолия Полянского, хранятся 50 тысяч экспонатов, среди которых картины, скульптуры и плакаты о Великой Отечественной войне. Музей оборудован системой поиска «Книга Памяти», в которой можно найти сведения о пропавших без вести. Одна из главных реликвий музея — Знамя Победы, водружённое 30 апреля 1945 года над Рейхстагом в Берлине. Экспозиция музея продолжается на открытом воздухе в Парке Победы, где представлены образцы военной техники: танки, самолёты, немецкие боевые машины.
			</p>
			<h5>Храм Георгия Победоносца</h5>
			<p>
				Храм Георгия Победоносца архитектора Полянского был заложен 9 декабря 1993 года Святейшим патриархом Алексием II и освящён им 6 мая 1995 года. Храм выполнен в русском стиле с элементами модернизма, его святыня — часть мощей Георгия Победоносца, перенесённая из Иерусалима в 1998 году. К храму относится часовня архангела Михаила, расположенная в парке.
			</p>
			<h5>Мемориальная мечеть</h5>
			<p>
				Мечеть была открыта 6 сентября 1997 года ко дню празднования 850-летия Москвы в память о мусульманах, погибших в Великой Отечественной войне. Архитектор Ильяс Тажиев объединил в её оформлении элементы разных архитектурных школ мусульманского Востока: татарской, узбекской, кавказской. При мечети действуют община и медресе.
			</p>
			<h5>Мемориальная синагога и музей Холокоста</h5>
			<p>
				Мемориальная синагога строилась по проекту Израиля Моше Захри и была открыта 2 сентября 1998 года. Её экспозиция посвящена евреям, погибшим в результате нацистских репрессий. Экскурсии и лекции в синагоге рассказывают о событиях Холокоста и истории народа в России, а также в здании проходят службы для еврейских общин.
			</p>
			<h5>Памятник защитникам земли Российской</h5>
			<p>
				Памятник установлен на пересечении Кутузовского проспекта и Минской улицы. Представляет собой гранитный постамент с тремя воинами: богатырем из Древней Руси, гвардейцем войны 1812 года и солдатом Великой Отечественной. Они стоят на искусственном холме, перед которым посажены цветы, образующие надпись «Русь».
			</p>
			<h5>Скульптурная композиция «Трагедия народов»</h5>
			<p>
				Памятник возведён в 1997 году в память о жертвах фашистского геноцида. Его автор — Зураб Церетели — изобразил похожих обнажённых людей с бритыми головами. Фигуры стоят в очереди за смертью, первые три из которых: ребёнок, которому женщина закрывает глаза, и мужчина, заслоняющий мальчика.
			</p>
			<h5>Памятник воинам-интернационалистам</h5>
			<p>
				Монумент был построен на пожертвования организаций ветеранов Афганской войны и вклады воинов-интернационалистов. Это четырёхметровая бронзовая фигура советского солдата с каской и автоматом, стоящая на постаменте из красного гранита. Открытие памятника состоялось 27 декабря 2004 года к 25-летию годовщины введения советских войск в Афганистан.
			</p>
			<h5>Фонтанный комплекс «Годы войны»</h5>
			<p>
				Открытие фонтана состоялось в 1995 году и было приурочено к 50-летию победы в Великой Отечественной войне. Общее количество струй фонтана 225 — именно столько недель длилась война.
			</p>				
	</div>
</div>

<?php
require "footer.php";

?>